[yamy]
.mayu0=MagicKeyboard;D:\Programs\yamy\magic_keyboard.mayu;-DUSE109
.mayu1=My Keyboard;D:\Programs\yamy\mysetting.mayu;-DUSE109
.mayu2=英語 104 キーボード (Emacs 風);;-DUSE104;-DUSEdefault
.mayu3=英語 104 キーボード (109 風, Emacs 風);;-DUSE104;-DUSEdefault;-DUSE109on104
.mayu4=英語 104 キーボード;;-DUSE104
.mayu5=英語 104 キーボード (109 風);;-DUSE104;-DUSE109on104
.mayu6=日本語 109 キーボード (Emacs 風);;-DUSE109;-DUSEdefault
.mayu7=日本語 109 キーボード (104 風, Emacs 風);;-DUSE109;-DUSEdefault;-DUSE104on109
.mayuIndex=0
logFont="-13,0,0,0,400,0,0,0,128,1,2,1,1,Terminal"
escapeNLSKeys=1 ; 1:enable 0:disable
.mayu8=日本語 109 キーボード;;-DUSE109
.mayu9=日本語 109 キーボード (104 風);;-DUSE109;-DUSE104on109
